{
    "items": [
        {
            "icon": ["mdi-bottle-soda"],
            "title": "플라스틱 병",
            "emphasis": "그거알아? 우리가 쓰는 플라스틱 용기중에서 재활용 가능한 플라스틱 용기는 그렇기 많지않아.",
            "tip": "플라스틱 컵을 많이 이용했으니 한가지 팁을 주자면 플라스틱 컵을 분리수거 할땐 반드시 플라스틱 컵에 붙어있는 스티커나 포장지를 제거하고 버려줘야해! 그렇지않으면 분리수거가 불가능할 수 있어. 그리고 플라스틱 병을 깨끗이 씻고 버리는 센스도 정말 중요해~"
        }, {
            "icon": [
                "mdi-cow", "mdi-pig"
            ],
            "title": "고기",
            "emphasis": "그거알아? 이산화탄소 농도를 짙게 만드는 주요원인은 놀랍게도 차나 발전소가 아니라 가축들 때문이야!",
            "tip": "이걸 딱 봤을때 굉장히 의외일거야. 대부분의 사람들은 차와 발전소의 가동이 대기중에 이산화탄소 농도를 짙게 만든다고 생각하거든. 하지만 아니야! 대기중에 이산화탄소를 만드는 60%이상의 원인이 바로 우리가 흔히 아는 가축들 때문이라는것! 오늘 하루만큼은 고기를 조금 줄이고 두부나 대체육을 먹어보는건 어떨까?"
        }, {
            "icon": ["mdi-slash-forward"],
            "title": "빨대",
            "emphasis": "놀랍게도 빨대는 재활용이 불가능해!",
            "tip": "빨대가 플라스틱이라서 재활용이 가능해보이지만 빨대는 크기가 너무 작기때문에 분리수거 과정을 거치면서 일반쓰레기로 버려져.  그렇기때문에 계속 사용이 가능한 리유저블 빨대나 스테인리스 빨대, 아니면 종이로 된 빨대를 이용하면 유용할거야~"
        }, {
            "icon": ["mdi-motorbike"],
            "title": "배달",
            "emphasis": "배달음식이라니 정말 최악인걸?",
            "tip": "배달음식을 시켜먹는건 정말로 환경에 큰 영향을 주는 행위야! 배달음식을 보내기 위해 사용되는 용기와 포장지 대부분은 재활용이 불가능한 경우가 많아. 그래서 배달음식보다는 집에서 직접 음식을 요리해먹으면 좋겠지?"
        }, {
            "icon": ["mdi-air-conditioner"],
            "title": "에어컨",
            "emphasis": "에어컨! 오존층을 박살내버리는 주요원인!",
            "tip": "에어컨을 오래틀면 오존층에 엄청난 영향을 미치게돼. 에어컨을 틀때 사용되는 프레온가스는 오존층이 무너지는데에 큰영향을 주고 이로인해 자외선의 양이 더 커지거나 북극의 빙하가 녹는속도가 가속화 돼."
        }, {
            "icon": ["mdi-chart-bubble"],
            "title": "샴푸",
            "emphasis": "우리가 사용하는 샴푸가 바다로 버려져서 다시 우리에게 돌아온다고..?",
            "tip": "샴푸를 적정량 이상으로 사용하게 된다면 수질오염에 심각한 영향을 줘. 따라서 샴푸를 적당량으로 사용한다거나 샴푸를 구매할때 친환경적인 샴푸를 구입하는게 좋겠지?"
        }, {
            "icon": [
                "mdi-bus"
            ],
            "title": "대중교통",
            "emphasis": "대중교통을 애용하는 당신! 아주칭찬해~",
            "tip": "대중교통을 이용하는건 정말정말 중요해! 대중교통을 이용하지않고 개인차량을 이용하게 되면 대기오염에 영향을 많이 미치게돼. 물론 개인차량을 이용해서 편안하게 놀러다니고 싶어하는 당신의 마음! 이해해. 하지만 어떤 날만큼은 대중교통을 이용해보는건 어떨까?"
        }, {
            "icon": ["mdi-slash-forward"],
            "title": "비닐봉투",
            "emphasis": "비닐봉투...분리수거가 가장 어려운 물건중에 하나",
            "tip": "비닐봉투는 잘 분리수거를 한다면 충분히 재활용이 가능해. 하지만 분리수거가 힘든경우가 대부분이야. 그래서 비닐봉투를 이용하기 보다는 개인가방이나 보관통을 이용해보자구~"
        }, {
            "icon": ["mdi-cup-outline"],
            "title": "컵",
            "emphasis": "컵에 대부분은 분리수거가 불가능해!",
            "tip": "플라스틱컵 같은 경우는 분리수거가 가능하지만 만약 종이컵을 이용한다면 종이컵내부 코딩때문에 분리수거가 어려워. 그래서 종이컵과 플라스틱컵보다는 리유저블컵이나 텀블러를 사용하는게 좋아~"
        }, {
            "icon": ["mdi-bowl"],
            "title": "용기",
            "emphasis": "색이 있는 용기는 분리수거가 어렵다고!?",
            "tip": "테스트입니다. 용기"
        }
    ]
}